Repository: WPPlugins/eight-degree-easy-tags
Catalog: languages/eight-degree-easy-tag-*.po
Languages: ne_np

source: Help
ne_np: मदत

source: How to use
ne_np: कसरी प्रयोग गर्ने

source: Use Shortcodes
ne_np: छोटा कोडहरू प्रयोग

source: Include into Template
ne_np: टेम्पलेट मा समावेश

source: EDET Shortcodes
ne_np: EDET छोटा कोडहरू

source: EDET Tags
ne_np: EDET टैग

source: %s edet on this topic !
ne_np: यो विषय मा edet

source: Enable
ne_np: सक्षम

source: (Enable Tag Functionality)
ne_np: (ट्याग कार्यक्षमता सक्षम)

source: Description
ne_np: विवरण

source: (Describe here about your tag)
ne_np: (तपाईंको ट्याग बारेमा यहाँ वर्णन)

source: Text Color
ne_np: पाठ रंग

source: (Font color of tags)
ne_np: (ट्याग फन्ट रंग)

source: Tag Template
ne_np: ट्याग टेम्पलेट

source: Template1
ne_np: टेम्पलेट 1

source: Template2
ne_np: टेम्पलेट 2

source: Template3
ne_np: टेम्पलेट 3

source: Template4
ne_np: टेम्पलेट 4

source: Template5
ne_np: टेम्पलेट 5

source: Template6
ne_np: टेम्पलेट 6

source: Template7
ne_np: टेम्पलेट 7

source: Template8
ne_np: टेम्पलेट 8

source: Template9
ne_np: टेम्पलेट 9

source: Template10
ne_np: टेम्पलेट 10

source: Template11
ne_np: टेम्पलेट 11

source: Template12
ne_np: टेम्पलेट 12

source: Template13
ne_np: टेम्पलेट 13

source: Template14
ne_np: टेम्पलेट 14

source: Template15
ne_np: टेम्पलेट 15

source: (Choose template for changing tags styles)
ne_np: (ट्याग शैलीहरू परिवर्तन को लागि टेम्पलेट छान्नुहोस्)

source: Letter Case
ne_np: पत्र प्रकरण

source: Lowercase
ne_np: सानो केस

source: Uppercase
ne_np: ठूलो

source: Capitalize
ne_np: क्यापिटलाइज

source: (Choose tag font for upper or lower case)
ne_np: (माथिल्लो वा तल्लो मामला लागि ट्याग फन्ट छान्नुहोस्)

source: Font Style
ne_np: फन्ट शैली

source: Normal
ne_np: सामान्य

source: Italic
ne_np: छड्के

source: Oblique
ne_np: अप्रत्यक्ष

source: (Choose tag font style)
ne_np: (ट्याग फन्ट शैली चुन्नुहोस)

source: Text Alignment
ne_np: पाठ पंक्तिबद्ध

source: Right
ne_np: दायाँ

source: Center
ne_np: केन्द्र

source: Left
ne_np: बाँकी

source: (Choose for text alignment)
ne_np: (पाठ पङ्क्तिबद्ध लागि छनौट)

source: Text Weight
ne_np: पाठ वजन

source: Bold
ne_np: बोल्ड

source: (Choose Text weight)
ne_np: (पाठ वजन रोज्नुहोस्)

source: Minimum Text Size
ne_np: न्यूनतम पाठ आकार

source: (Minimum size of text for tag)
ne_np: (ट्याग लागि पाठ को न्यूनतम आकार)

source: Maximum Text Size
ne_np: अधिकतम पाठ आकार

source: (Maximum size of text for tag)
ne_np: (ट्याग लागि पाठ को अधिकतम आकार)

source: Tag unit
ne_np: ट्याग एकाइ

source: (Change unit as per your need)
ne_np: (एकाइ परिवर्तन प्रति आफ्नो आवश्यकता रूपमा)

source: Tag number
ne_np: ट्याग नम्बर

source: (Numbers of tag to display)
ne_np: (प्रदर्शन गर्न ट्याग को गन्ती)

source: Tag Layout
ne_np: ट्याग लेआउट

source: Flat
ne_np: समतल

source: List
ne_np: सूची

source: (Tag layouts flat or list)
ne_np: (ट्याग रूपरेखा समतल वा सूची)

source: Tag Seperator
ne_np: ट्याग विभाजक

source: (Character as tag separator)
ne_np: (ट्याग विभाजक रूपमा वर्ण)

source: Order Tag: By
ne_np: अर्डर ट्याग: द्वारा

source: Name
ne_np: नाम

source: Count
ne_np: गणना

source: (Order your tags according to Name or Count)
ne_np: (नाम वा गणना अनुसार आफ्नो ट्याग अर्डर)

source: Sort Tags: By
ne_np: क्रमबद्ध टैग: द्वारा

source: Ascending
ne_np: आरोही

source: Random
ne_np: अनियमित

source: Descending
ne_np: घट्दो

source: (Sort the tags in an ascending, random or descending order)
ne_np: (एक आरोही मा ट्याग क्रमबद्ध अनियमित वा घटते)

source: Set Link
ne_np: लिंक सेट

source: View
ne_np: हेर्नुहोस्

source: Edit
ne_np: सम्पादन

source: (Set tag to link or edit tag)
ne_np: (लिंक गर्न ट्याग वा सम्पादन ट्याग सेट)

source: Show count
ne_np: गणना शो

source: (Check to show count of tag)
ne_np: (ट्याग को गणना देखाउन जाँच)

source: Choose Taxonomy
ne_np: Taxonomy चयन

source: (Check taxonomy type for displaying in tag cloud)
ne_np: (Taxonomy प्रकार जाँच ट्याग क्लाउडमा प्रदर्शन लागि)

source: Choose terms for taxonomy type:[post_tag]
ne_np: taxonomy प्रकार लागि नियम छनौट गर्नुहोस्: [post_tag]

source: (Check to exclude or include tag terms of Posts)
ne_np: (निकाल्न वा पोस्ट को ट्याग सर्तहरू समावेश गर्न जाँच)

source: Choose terms for taxonomy type:[category]
ne_np: taxonomy प्रकार लागि नियम छनौट गर्नुहोस्: [श्रेणी]

source: (Check to exclude or include Category terms in your tag cloud)
ne_np: (तपाईंको ट्याग क्लाउडमा श्रेणी सर्तहरू निकाल्न वा समावेश गर्न जाँच)

source: Choose terms for taxonomy type:[post_format]
ne_np: taxonomy प्रकार लागि नियम छनौट गर्नुहोस्: [post_format]

source: (Check to exclude or include Post Format terms)
ne_np: (निकाल्न वा पोष्ट स्वरूप सर्तहरू समावेश गर्न जाँच)

source: Exclude/Include
ne_np: / समावेश बहिष्कृत

source: Add New
ne_np: नयाँ थप्न

source: Add New Tag Setting
ne_np: नयाँ ट्याग सेटिङ थप्न

source: Use widget to sidebars, footers, etc.
ne_np: गर्न छेउपट्टी, फुटरहरू, आदि विजेट प्रयोग

source: Title:
ne_np: शीर्षक:

source: Choose Tag:
ne_np: छनौट ट्याग:

source: Eight Degree Easy Tag
ne_np: आठ डिग्री सजिलो ट्याग

source: A plugin to diplay your tags with multiple style options
ne_np: एक प्लगइन धेरै शैली विकल्पहरू आफ्नो ट्याग प्रदर्शन गर्न
